
  文章發表後即代表您已閱讀過置底的 板務規範 和 發文規範。
  以下各項 ◎ 欄位為必填，請確實填寫；
      各項 ⊙ 欄位為選填，請按需求填寫。

  違反者第一次刪除，第二次水桶，三次以上退文   水桶處置。
  徵才發佈後不得以任何理由「私下清除徵才內容」，如有需要請向板務申請。

                       發文前以上文字請按      加   刪除


◎我已閱讀過置底的 板務規範 和 發文規範：是 / 否
  （請確實閱讀過後並將項目「否」刪除）


◎個人徵才：
  （以下所有欄位均為必填，若為公司徵才此項免填，並請刪除此項目）

     個人名稱：韓先生
     聯絡方式：0938232678


◎公司徵才：
  （以下所有欄位均為必填，若為個人徵才此項免填，並請刪除此項目）

     公司名稱：家料理
　 　公司統編：
　 　公司地址：台中市南屯區大墩十二街123號
　 　公司電話：0423267778
     聯絡方式：line:0938232678


◎徵求期限：7月底前


◎工作內容描述：菜單設計排版 插圖 （拍照）


◎徵求條件：無
  （若無任何徵求條件，請輸入「無」）


◎交件時間：7月底


◎案件預算：最低預算3000
  （請至少提供 最低預算 $xxxx 起，或 最高預算 $oooo 以內 的預算描述）
  （禁止 無實際預算，如 面議 或 來信報價等，違者水桶 30 日）
  （禁止 非金錢 的酬勞支付，例如提供 免費商品使用 為酬勞條件等，違者立即刪除）
  （如無法直接提供預算或報價，需進行「詢價」，請按置底板規向板務提請作業）


◎酬勞時薪試算：
  （商品上架（小幫手）、文章寫手、時薪教學、翻譯、業務等案件，此欄位可略過）
  （最低酬勞高於 5000，或一次多件，單件最低酬勞高於 3000 時，此欄位可略過）
  （填寫範例請參考 https://goo.gl/XwXoaB ）
  （若您對您的案件類型如何試算有所疑問，請來信予板務詢問。）

  此案件前置作業評估所需時間為：小時（包含會議、溝通、籌備、提案、確認等）

  此案件實際執行評估所需時間為：小時（包含執行、異動、修改、各層級確認等）

  此案件總評估時間為：小時，換算時薪為：元/小時

  （如時薪低於 133，您已違反勞基法最低薪資，請勿在此發表）
  （如時薪低於 230，建議轉至 PT 板發表）


◎酬勞發放日：交件時


◎是否回應所有來信：是
  （請留下適用項目並刪除其他）


◎是否需要開立發票：是 / 否
  （請留下適用項目並刪除其他）


⊙備註：希望是日式家庭風格 無印良品風  謝謝！
